/* Audio tokens */
AUDIO_TOKEN_NO_SOUND_LOCAL = "Non si sentiva nulla";
AUDIO_TOKEN_NO_SOUND_REMOTE = "L'altro utente non mi sentiva";
AUDIO_TOKEN_ECHO = "Eco durante la chiamata";
AUDIO_TOKEN_NOISE = "Rumore durante la chiamata";
AUDIO_TOKEN_LOW_SOUND = "Volume basso";
AUDIO_TOKEN_DROPPED = "La chiamata è terminata improvvisamente";
AUDIO_TOKEN_DISTORTED = "La voce non era naturale o l'audio era disturbato";
AUDIO_TOKEN_INTERRUPTED = "Ci interrompevamo a vicenda";
AUDIO_TOKEN_OTHER = "Altro, specificare";

/* Video tokens */
VIDEO_TOKEN_NO_VIDEO_LOCAL = "Non vedevo nulla";
VIDEO_TOKEN_NO_VIDEO_REMOTE = "L'altro utente non mi vedeva";
VIDEO_TOKEN_LOW_QUALITY = "Qualità dell'immagine scarsa";
VIDEO_TOKEN_FREEZING = "Il video si bloccava";
VIDEO_TOKEN_STOPPED_UNEXPECTEDLY = "Il video si è interrotto improvvisamente";
VIDEO_TOKEN_OTHER_SIDE_TOO_DARK = "L'immagine dell'altro utente era troppo scura";
VIDEO_TOKEN_NO_AUDIO_SYNC = "Audio e video non erano sincronizzati";
VIDEO_TOKEN_OTHER = "Altro, specificare";
